Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: You'll get a notification when %@ claims it.
ar: ستتلقى إشعارًا عندما يطالب %@ به.
bg: Ще получите известие, когато %@ го поиска.
bs: Dobit ćete obavještenje kada ga %@ preuzme.
ca: Rebràs una notificació quan %@ la reclami.
cs: Když si to %@ nárokuje, dostanete oznámení.
da: Du får en notifikation, når %@ gør krav på det.
de: Du erhältst eine Mitteilung, wenn %@ ihn abholt.
el: Θα λάβετε μια ειδοποίηση όταν ο %@ το διεκδικήσει.
es: Recibirás una notificación cuando %@ lo reclame.
et: Saate märguande, kui %@ selle nõude esitab.
eu: Jakinarazpen bat jasoko duzu %@-k erreklamatzen duenean.
fi: Saat ilmoituksen, kun %@ vaatii sen.
fr: Tu recevras une notification lorsque %@ le réclamera.
ga: Gheobhaidh tú fógra nuair a éilíonn %@ é.
gl: Recibirás unha notificación cando %@ a reclame.
he: תקבל התראה כאשר %@ ידרוש זאת.
hi: जब %@ इसका दावा करेगा तो आपको एक सूचना मिलेगी।
hr: Dobit ćete obavijest kada %@ to zatraži.
hu: Értesítést fog kapni, ha %@ követeli.
id: Anda akan mendapat notifikasi ketika %@ mengklaimnya.
is: Þú færð tilkynningu þegar %@ gerir tilkall til þess.
it: Riceverai una notifica quando %@ lo rivendica.
ja: %@ が申請すると通知が届きます。
ka: თქვენ მიიღებთ შეტყობინებას, როდესაც %@ მოითხოვს მას.
kk: %@ талап еткенде хабарландыру аласыз.
ko: %@이(가) 소유권을 주장하면 알림을 받게 됩니다.
lt: Kai %@ pareikš pretenzijas, gausite pranešimą.
lv: Jūs saņemsit paziņojumu, kad %@ to pieprasīs.
mk: Ќе добиете известување кога %@ ќе го присвои.
ms: Anda akan mendapat pemberitahuan apabila %@ menuntutnya.
mt: Int ser tirċievi notifika meta %@ titlobha.
nb: Du får et varsel når %@ gjør krav på det.
nl: Je krijgt een melding wanneer %@ het claimt.
pl: Otrzymasz powiadomienie, gdy %@ odbierze to.
pt_br: Você receberá uma notificação quando %@ reivindicar.
ro: Veți primi o notificare când %@ o revendică.
ru: Ты получишь уведомление, когда %@ заберёт письмо.
sk: Keď si to %@ nárokuje, dostanete upozornenie.
sl: Prejeli boste obvestilo, ko %@ to zahteva.
sq: Do të marrësh një njoftim kur %@ ta pretendojë atë.
sr: Добићете обавештење када га %@ преузме.
sv: Du får ett meddelande när %@ gör anspråk på det.
th: คุณจะได้รับการแจ้งเตือนเมื่อ %@ อ้างสิทธิ์
tr: %@ bunu talep ettiğinde bir bildirim alacaksın.
uk: Ти отримаєш сповіщення, коли %@ забере лист.
vi: Bạn sẽ nhận được thông báo khi %@ xác nhận quyền sở hữu.
zh_hans: 当 %@ 认领它时，您会收到通知。
zh_hk: 当 %@ 认领它时，您会收到通知。

source: You're at the pick-up spot
ar: أنت في مكان الالتقاط
bg: Вие сте на мястото за вземане
bs: Vi ste na mestu preuzimanja
ca: Ets al punt de recollida
cs: Jste na místě vyzvednutí
da: Du er på afhentningsstedet
de: Du bist am Abholort
el: Είσαι στο σημείο παραλαβής
es: Estás en el lugar de recogida.
et: Olete pealevõtukohas
eu: Biltzeko lekuan zaude
fi: Olet noutopaikalla
fr: Tu es au point de prise en charge
ga: Tá tú ag an láthair bailithe
gl: Estás no punto de recollida
he: אתה במקום האיסוף
hi: आप पिक-अप स्थान पर हैं
hr: Nalazite se na mjestu preuzimanja
hu: Az átvételi helyen vagy
id: Anda berada di tempat penjemputan
is: Þú ert á afhendingarstaðnum
it: Sei al punto di ritiro
ja: あなたはピックアップスポットにいます
ka: თქვენ აყვანის ადგილზე ხართ
kk: Сіз қабылдау орнындасыз
ko: 픽업 장소에 계십니다
lt: Jūs esate paėmimo vietoje
lv: Jūs esat savākšanas vietā
mk: Вие сте на местото за преземање
ms: Anda berada di tempat pengambilan
mt: Int fil-post tal-ġbir
nb: Du er på hentestedet
nl: Je bent op de ophaalplek
pl: Jesteś na miejscu odbioru
pt_br: Você está no local de coleta
ro: Ești la locul de ridicare
ru: Ты на месте встречи
sk: Ste na mieste vyzdvihnutia
sl: Ste na prevzemnem mestu
sq: Ju jeni në vendin e marrjes
sr: Ви сте на месту преузимања
sv: Du är på upphämtningsplatsen
th: คุณอยู่ที่จุดรับ
tr: Teslim alma noktasındasınız
uk: Ти на місці прийому
vi: Bạn đang ở điểm đón
zh_hans: 您已到达上车地点
zh_hk: 您已到達上車地點

source: You're at the right gate
ar: أنت عند البوابة الصحيحة
bg: Вие сте на правилната врата
bs: Na pravoj ste kapiji
ca: Ets a la porta correcta
cs: Jste u správné brány
da: Du er ved den rigtige port
de: Du bist am richtigen Tor
el: Είσαι στη σωστή πύλη
es: Estás en la puerta correcta
et: Oled õiges väravas
eu: Ate egokian zaude
fi: Olet oikealla portilla
fr: Tu es à la bonne porte
ga: Tá tú ag an geata ceart
gl: Estás na porta correcta
he: אתה בשער הנכון
hi: आप सही गेट पर हैं
hr: Na pravim ste vratima
hu: A megfelelő kapuban vagy
id: Anda berada di gerbang yang benar
is: Þú ert við rétta hliðið
it: Sei al cancello giusto
ja: あなたは正しい門にいます
ka: თქვენ სწორ კარიბჭესთან ხართ
kk: Сіз дұрыс қақпадасыз
ko: 당신은 오른쪽 문에 있습니다
lt: Jūs esate prie tinkamų vartų
lv: Jūs esat īstajos vārtos
mk: Ти си на вистинската порта
ms: Anda berada di pintu pagar yang betul
mt: Int fil-bieb it-tajjeb
nb: Du er ved rett port
nl: Je bent bij de juiste poort
pl: Jesteś przy właściwej bramie
pt_br: Você está no portão certo
ro: Ești la poarta potrivită
ru: Ты у правильных ворот
sk: Ste pri správnej bráne
sl: Na pravih vratih si
sq: Ju jeni në portën e duhur
sr: На правој сте капији
sv: Du är vid rätt port
th: คุณอยู่ที่ประตูที่ถูกต้อง
tr: Doğru kapıdasın
uk: Ти біля правильних воріт
vi: Bạn đang ở cổng bên phải
zh_hans: 你在正确的门口
zh_hk: 你在正確的門口

source: You've used all your name changes.
ar: لقد استخدمت جميع تغييرات اسمك.
bg: Използвахте всичките си промени в името.
bs: Iskoristili ste sve promjene imena.
ca: Heu utilitzat tots els canvis de nom.
cs: Použili jste všechny změny jména.
da: Du har brugt alle dine navneændringer.
de: Du hast alle deine Namensänderungen aufgebraucht.
el: Έχετε χρησιμοποιήσει όλες τις αλλαγές του ονόματός σας.
es: Has utilizado todos tus cambios de nombre.
et: Olete kasutanud kõiki oma nimemuudatusi.
eu: Zure izen-aldaketa guztiak erabili dituzu.
fi: Olet käyttänyt kaikkia nimenmuutoksiasi.
fr: Tu as utilisé tous tes changements de nom.
ga: D'úsáid tú d'athruithe ainm go léir.
gl: Usaches todos os teus cambios de nome.
he: השתמשת בכל שינויי השם שלך.
hi: आपने अपने सभी नाम परिवर्तनों का उपयोग कर लिया है.
hr: Iskoristili ste sve promjene imena.
hu: Az összes névmódosítást felhasználtad.
id: Anda telah menggunakan semua perubahan nama Anda.
is: Þú hefur notað allar nafnabreytingarnar þínar.
it: Hai utilizzato tutte le modifiche al nome.
ja: 名前の変更をすべて使用しました。
ka: თქვენ გამოიყენეთ თქვენი სახელის ყველა ცვლილება.
kk: Сіз атыңыздың барлық өзгерістерін қолдандыңыз.
ko: 변경된 이름을 모두 사용했습니다.
lt: Naudojote visus savo vardo pakeitimus.
lv: Jūs esat izmantojis visas vārda izmaiņas.
mk: Ги искористивте сите промени на вашето име.
ms: Anda telah menggunakan semua perubahan nama anda.
mt: Int użajt il-bidliet kollha ta' ismek.
nb: Du har brukt alle navneendringene dine.
nl: Je hebt al je naamswijzigingen gebruikt.
pl: Wykorzystałeś wszystkie zmiany imienia.
pt_br: Você usou todas as suas mudanças de nome.
ro: Ți-ai folosit toate schimbările de nume.
ru: Ты использовал все свои смены имён.
sk: Použili ste všetky zmeny mena.
sl: Uporabili ste vse spremembe imena.
sq: Ju keni përdorur të gjitha ndryshimet e emrit tuaj.
sr: Искористили сте све промене имена.
sv: Du har använt alla dina namnändringar.
th: คุณใช้การเปลี่ยนชื่อทั้งหมดแล้ว
tr: Tüm ad değişikliklerinizi kullandınız.
uk: Ти використав усі свої зміни імен.
vi: Bạn đã sử dụng tất cả các thay đổi tên của mình.
zh_hans: 您已使用所有更改的姓名。
zh_hk: 您已使用所有變更的姓名。

source: Your address
ar: عنوانك
bg: Вашият адрес
bs: Vaša adresa
ca: La teva adreça
cs: Vaše adresa
da: Din adresse
de: Deine Adresse
el: Η διεύθυνσή σας
es: Tu dirección
et: Teie aadress
eu: Zure helbidea
fi: Osoitteesi
fr: Ton adresse
ga: Do sheoladh
gl: O teu enderezo
he: הכתובת שלך
hi: आपका पता
hr: Vaša adresa
hu: Az Ön címe
id: Alamat Anda
is: Heimilisfangið þitt
it: Il tuo indirizzo
ja: あなたの住所
ka: შენი მისამართი
kk: Сіздің мекенжайыңыз
ko: 귀하의 주소
lt: Jūsų adresas
lv: Jūsu adrese
mk: Вашата адреса
ms: alamat awak
mt: L-indirizz tiegħek
nb: Din adresse
nl: Jouw adres
pl: Twój adres
pt_br: Seu endereço
ro: Adresa dvs
ru: Твой адрес
sk: Vaša adresa
sl: Vaš naslov
sq: Adresa juaj
sr: Ваша адреса
sv: Din adress
th: ที่อยู่ของคุณ
tr: Adresiniz
uk: Твоя адреса
vi: Địa chỉ của bạn
zh_hans: 您的地址
zh_hk: 您的地址

source: Your Code
ar: الرمز الخاص بك
bg: Вашият код
bs: Vaš kod
ca: El teu codi
cs: Váš kód
da: Din kode
de: Dein Code
el: Ο Κωδικός σας
es: Tu código
et: Teie kood
eu: Zure kodea
fi: Koodisi
fr: Ton code
ga: Do Chód
gl: O teu código
he: הקוד שלך
hi: आपका कोड
hr: Vaš kod
hu: Az Ön kódja
id: Kode Anda
is: Kóðinn þinn
it: Il tuo codice
ja: あなたのコード
ka: შენი კოდი
kk: Сіздің кодыңыз
ko: 귀하의 코드
lt: Jūsų kodas
lv: Jūsu kods
mk: Вашиот код
ms: Kod Anda
mt: Il-Kodiċi Tiegħek
nb: Din kode
nl: Jouw code
pl: Twój kod
pt_br: Seu código
ro: Codul dvs
ru: Твой код
sk: Váš kód
sl: Vaša koda
sq: Kodi juaj
sr: Ваш код
sv: Din kod
th: รหัสของคุณ
tr: Kodunuz
uk: Твій код
vi: Mã của bạn
zh_hans: 你的代码
zh_hk: 你的程式碼

source: Your Couriers
ar: السعاة الخاصة بك
bg: Вашите куриери
bs: Vaši kuriri
ca: Els teus missatgers
cs: Vaši kurýři
da: Dine kurerer
de: Deine Kuriere
el: Οι ταχυμεταφορείς σας
es: Tus mensajeros
et: Teie kullerid
eu: Zure mezulariak
fi: Sinun kuriirit
fr: Tes coursiers
ga: Do Teachtairí
gl: Os teus correos
he: השליחים שלך
hi: आपके संदेशवाहक
hr: Vaši Kuriri
hu: A futárok
id: Kurir Anda
is: Sendiboðarnir þínir
it: I tuoi corrieri
ja: あなたの配達員
ka: შენი კურიერები
kk: Сіздің курьерлеріңіз
ko: 귀하의 택배사
lt: Jūsų kurjeriai
lv: Jūsu kurjeri
mk: Вашите Курири
ms: Kurier Anda
mt: Kurrieri Tiegħek
nb: Dine kurerer
nl: Uw koeriers
pl: Twoi Kurierzy
pt_br: Seus mensageiros
ro: Curierii tăi
ru: Твои курьеры
sk: Vaši kuriéri
sl: Vaši kurirji
sq: Korrierët tuaj
sr: Ваши курири
sv: Dina kurirer
th: บริการจัดส่งของคุณ
tr: Kuryeleriniz
uk: Твої кур'єри
vi: Chuyển phát nhanh của bạn
zh_hans: 您的快递员
zh_hk: 您的快遞員

source: Your daily iPhone & Apple Watch steps advance the ram.
ar: تعمل خطواتك اليومية على iPhone وApple Watch على تحسين ذاكرة الوصول العشوائي.
bg: Вашите ежедневни стъпки за iPhone и Apple Watch напредват.
bs: Vaši svakodnevni koraci za iPhone i Apple Watch napreduju u napredovanju.
ca: Els passos diaris de l'iPhone i l'Apple Watch avancen el RAM.
cs: Vaše každodenní kroky pro iPhone a Apple Watch posouvají ram.
da: Dine daglige iPhone- og Apple Watch-trin fremmer ram.
de: Deine täglichen iPhone- und Apple Watch-Schritte bewegen den Widder voran.
el: Τα καθημερινά σας βήματα iPhone και Apple Watch προωθούν τη μνήμη ram.
es: Tus pasos diarios de iPhone y Apple Watch hacen avanzar la RAM.
et: Teie igapäevased iPhone'i ja Apple Watchi sammud liiguvad edasi.
eu: Zure iPhone eta Apple Watch eguneroko pausoek aharia aurrera egiten dute.
fi: Päivittäiset iPhone- ja Apple Watch -vaiheesi edistävät rampia.
fr: Tes pas quotidiens sur iPhone et Apple Watch font avancer le bélier.
ga: Cuireann do chéimeanna laethúla iPhone & Apple Watch an reithe chun cinn.
gl: Os pasos diarios do teu iPhone e Apple Watch avanzan na memoria RAM.
he: השלבים היומיים שלך באייפון ו-Apple Watch מקדמים את ה-RAM.
hi: आपका दैनिक iPhone और Apple वॉच रैम से आगे बढ़ता है।
hr: Vaši svakodnevni iPhone i Apple Watch koraci napreduju.
hu: A napi iPhone és Apple Watch lépések előrehaladnak a ramban.
id: Langkah harian iPhone & Apple Watch Anda memajukan ram.
is: Dagleg skref þín á iPhone og Apple Watch koma hrútnum áfram.
it: I tuoi passi quotidiani di iPhone e Apple Watch fanno avanzare l'ariete.
ja: iPhone と Apple Watch の毎日の歩数がラムを前進させます。
ka: თქვენი ყოველდღიური iPhone და Apple Watch ნაბიჯები წინ უძღვის ram.
kk: Күнделікті iPhone және Apple Watch қадамдары қошқарды алға жылжытады.
ko: 귀하의 일상적인 iPhone 및 Apple Watch 걸음 수는 램을 발전시킵니다.
lt: Kasdieniai „iPhone“ ir „Apple Watch“ žingsniai žengia pirmyn.
lv: Jūsu ikdienas iPhone un Apple Watch soļi virzās uz priekšu.
mk: Вашите дневни чекори за iPhone и Apple Watch го унапредуваат рамот.
ms: Langkah iPhone & Apple Watch harian anda memajukan ram.
mt: Il-passi ta 'kuljum tiegħek għall-iPhone & Apple Watch javvanzaw il-muntun.
nb: Dine daglige iPhone- og Apple Watch-trinn fremmer ram.
nl: Je dagelijkse iPhone- en Apple Watch-stappen bevorderen de ram.
pl: Twoje codzienne kroki na iPhonie i Apple Watch przyspieszają pracę barana.
pt_br: Suas etapas diárias do iPhone e Apple Watch avançam a memória RAM.
ro: Pașii tăi zilnici pentru iPhone și Apple Watch avansează berbecul.
ru: Твои ежедневные действия с iPhone и Apple Watch продвигают вперед.
sk: Vaše každodenné kroky na iPhone a Apple Watch posúvajú barana dopredu.
sl: Vaši dnevni koraki za iPhone in Apple Watch napredujejo.
sq: Hapat e përditshëm të iPhone dhe Apple Watch e çojnë përpara ram.
sr: Ваши свакодневни кораци за иПхоне и Аппле Ватцх напредују у напредовању.
sv: Dina dagliga iPhone- och Apple Watch-steg förflyttar RAM-minnet.
th: ขั้นตอน iPhone และ Apple Watch ของคุณในแต่ละวันจะก้าวไปข้างหน้า
tr: Günlük iPhone ve Apple Watch adımlarınız koçu ilerletir.
uk: Твої щоденні кроки iPhone і Apple Watch випереджають баран.
vi: Các bước hàng ngày trên iPhone và Apple Watch của bạn sẽ nâng cao ram.
zh_hans: 您每天的 iPhone 和 Apple Watch 步数都会推进内存。
zh_hk: 您每天的 iPhone 和 Apple Watch 步數都會推進記憶體。

source: Your drawing
ar: الرسم الخاص بك
bg: Вашата рисунка
bs: Tvoj crtež
ca: El teu dibuix
cs: Vaše kresba
da: Din tegning
de: Deine Zeichnung
el: Το σχέδιό σας
es: tu dibujo
et: Sinu joonistus
eu: Zure marrazkia
fi: Sinun piirustuksesi
fr: Ton dessin
ga: Do líníocht
gl: O teu debuxo
he: הציור שלך
hi: आपकी ड्राइंग
hr: Tvoj crtež
hu: A rajzod
id: Gambarmu
is: Teikningin þín
it: Il tuo disegno
ja: あなたの絵
ka: შენი ნახატი
kk: Сіздің суретіңіз
ko: 당신의 그림
lt: Tavo piešinys
lv: Tavs zīmējums
mk: Вашиот цртеж
ms: Lukisan anda
mt: Tpinġija tiegħek
nb: Tegningen din
nl: Jouw tekening
pl: Twój rysunek
pt_br: Seu desenho
ro: Desenul tău
ru: Твой рисунок
sk: Vaša kresba
sl: Tvoja risba
sq: Vizatimi juaj
sr: Ваш цртеж
sv: Din teckning
th: รูปวาดของคุณ
tr: Çiziminiz
uk: Твій малюнок
vi: Bản vẽ của bạn
zh_hans: 你的画
zh_hk: 你的畫

source: Your ear tag is on this phone.
ar: علامة الأذن الخاصة بك موجودة على هذا الهاتف.
bg: Вашата ушна марка е на този телефон.
bs: Vaša ušna markica je na ovom telefonu.
ca: La teva etiqueta a l'orella és en aquest telèfon.
cs: Váš ušní štítek je na tomto telefonu.
da: Dit øremærke er på denne telefon.
de: Deine Ohrmarke befindet sich auf diesem Telefon.
el: Το ακουστικό σας βρίσκεται σε αυτό το τηλέφωνο.
es: Su crotal en la oreja está en este teléfono.
et: Teie kõrvamärk on sellel telefonil.
eu: Zure belarriko etiketa telefono honetan dago.
fi: Korvamerkkisi on tässä puhelimessa.
fr: Ton boucle d'oreille est sur ce téléphone.
ga: Tá do chlib cluaise ar an bhfón seo.
gl: A túa etiqueta de oído está neste teléfono.
he: תג האוזן שלך נמצא בטלפון הזה.
hi: आपके कान का टैग इस फ़ोन पर है.
hr: Vaša ušna markica je na ovom telefonu.
hu: A füljelzője ezen a telefonon van.
id: Tag telinga Anda ada di ponsel ini.
is: Eyrnamerkið þitt er á þessum síma.
it: Il tuo marchio auricolare è su questo telefono.
ja: あなたの耳タグはこの電話にあります。
ka: თქვენი ყურის ნიშანი არის ამ ტელეფონზე.
kk: Сіздің құлақшаңыз осы телефонда.
ko: 귀 태그가 이 휴대전화에 있습니다.
lt: Jūsų ausų įsagas yra šiame telefone.
lv: Jūsu auss zīme ir šajā tālrunī.
mk: Вашето уво е на овој телефон.
ms: Tag telinga anda ada pada telefon ini.
mt: It-tikketta tal-widna tiegħek tinsab fuq dan it-telefon.
nb: Øremerket ditt er på denne telefonen.
nl: Je oormerk zit op deze telefoon.
pl: Twój kolczyk jest w tym telefonie.
pt_br: Sua marca auricular está neste telefone.
ro: Eticheta dvs. este pe acest telefon.
ru: Твоя ушная бирка на этом телефоне.
sk: Váš ušný štítok je na tomto telefóne.
sl: Tvoja ušesna znamka je na tem telefonu.
sq: Etiketa juaj e veshit është në këtë telefon.
sr: Ваша ушна маркица је на овом телефону.
sv: Ditt öronmärke finns på den här telefonen.
th: แท็กหูของคุณอยู่ในโทรศัพท์เครื่องนี้
tr: Kulak etiketiniz bu telefonda.
uk: Твоя вушна бирка на цьому телефоні.
vi: Thẻ tai của bạn ở trên điện thoại này.
zh_hans: 您的耳标就在这部手机上。
zh_hk: 您的耳標就在這支手機上。

source: Your first ram stays free, always.
ar: يبقى كبشك الأول مجانيًا دائمًا.
bg: Първият ви овен винаги остава свободен.
bs: Vaš prvi ovan ostaje slobodan, uvijek.
ca: El teu primer RAM es manté lliure, sempre.
cs: Váš první beran zůstane vždy zdarma.
da: Din første ram forbliver fri, altid.
de: Dein erster Widder bleibt immer kostenlos.
el: Το πρώτο σας κριάρι παραμένει δωρεάν, πάντα.
es: Tu primer carnero permanece libre, siempre.
et: Sinu esimene jäär jääb alati vabaks.
eu: Zure lehen aharia libre geratzen da, beti.
fi: Ensimmäinen pässi pysyy aina vapaana.
fr: Ton premier bélier reste toujours gratuit.
ga: Fanann do chéad reithe saor, i gcónaí.
gl: O teu primeiro carneiro permanece libre, sempre.
he: האיל הראשון שלך נשאר חופשי, תמיד.
hi: आपका पहला मेढ़ा हमेशा स्वतंत्र रहता है।
hr: Vaš prvi ovan ostaje slobodan, uvijek.
hu: Az első kos mindig szabadon marad.
id: Ram pertama Anda tetap gratis, selalu.
is: Fyrsti hrúturinn þinn er alltaf ókeypis.
it: Il tuo primo ariete resta libero, sempre.
ja: 最初の雄羊は常に無料です。
ka: თქვენი პირველი ვერძი ყოველთვის უფასოა.
kk: Сіздің бірінші қошқарыңыз әрқашан бос қалады.
ko: 첫 번째 RAM은 항상 무료입니다.
lt: Jūsų pirmasis avinas visada lieka laisvas.
lv: Jūsu pirmais auns vienmēr paliek brīvs.
mk: Вашиот прв овен останува бесплатен, секогаш.
ms: Ram pertama anda kekal percuma, sentiasa.
mt: L-ewwel muntun tiegħek jibqa' ħieles, dejjem.
nb: Din første ram forblir fri, alltid.
nl: Je eerste ram blijft altijd gratis.
pl: Twój pierwszy baran zawsze pozostaje darmowy.
pt_br: Seu primeiro carneiro fica livre, sempre.
ro: Primul tău berbec rămâne liber, întotdeauna.
ru: Твой первый баран всегда остаётся бесплатным.
sk: Váš prvý baran zostane vždy zadarmo.
sl: Vaš prvi oven ostane prost, vedno.
sq: Dashi juaj i parë qëndron falas, gjithmonë.
sr: Ваш први ован остаје слободан, увек.
sv: Din första bagge förblir alltid fri.
th: แรมตัวแรกของคุณจะว่างอยู่เสมอ
tr: İlk koçunuz her zaman ücretsiz kalır.
uk: Твій перший баран завжди залишається вільним.
vi: Ram đầu tiên của bạn luôn miễn phí.
zh_hans: 您的第一只公羊始终保持免费。
zh_hk: 您的第一隻公羊始終保持免費。

source: Your gate
ar: البوابة الخاصة بك
bg: Вашата порта
bs: Tvoja kapija
ca: La teva porta
cs: Vaše brána
da: Din port
de: Dein Tor
el: Η πύλη σου
es: Tu puerta
et: Sinu värav
eu: Zure atea
fi: Sinun porttisi
fr: Ton portail
ga: Do gheata
gl: A túa porta
he: השער שלך
hi: आपका द्वार
hr: Vaša kapija
hu: A kapud
id: Gerbangmu
is: Hliðið þitt
it: Il tuo cancello
ja: あなたのゲート
ka: შენი კარიბჭე
kk: Сіздің қақпаңыз
ko: 귀하의 게이트
lt: Tavo vartai
lv: Tavi vārti
mk: Вашата порта
ms: Pintu pagar awak
mt: Il-bieb tiegħek
nb: Din port
nl: Jouw poort
pl: Twoja brama
pt_br: Seu portão
ro: Poarta ta
ru: Твои ворота
sk: Vaša brána
sl: Vaša vrata
sq: Porta juaj
sr: Твоја капија
sv: Din grind
th: ประตูของคุณ
tr: Kapınız
uk: Твої ворота
vi: Cổng của bạn
zh_hans: 你的门
zh_hk: 你的門

source: Your letter came home. Send it again whenever you like.
ar: وصلت رسالتك إلى المنزل. أرسلها مرة أخرى وقتما تشاء.
bg: Вашето писмо дойде у дома. Изпратете го отново, когато пожелаете.
bs: Vaše pismo je stiglo kući. Pošaljite ga ponovo kad god želite.
ca: La teva carta va arribar a casa. Torna-ho a enviar quan vulguis.
cs: Váš dopis přišel domů. Pošlete to znovu, kdykoli budete chtít.
da: Dit brev kom hjem. Send det igen, når du vil.
de: Dein Brief ist zurück. Schick ihn wieder, wann immer du möchtest.
el: Το γράμμα σου ήρθε στο σπίτι. Στείλτε το ξανά όποτε θέλετε.
es: Tu carta llegó a casa. Envíalo de nuevo cuando quieras.
et: Teie kiri tuli koju. Saatke see uuesti, kui soovite.
eu: Zure gutuna etxera iritsi zen. Bidali berriro nahi duzunean.
fi: Kirjeesi tuli kotiin. Lähetä se uudelleen aina kun haluat.
fr: Ta lettre est revenue. Renvoie-la quand tu veux.
ga: Tháinig do litir abhaile. Seol arís é aon uair is mian leat.
gl: A túa carta chegou a casa. Envíao de novo cando queiras.
he: המכתב שלך הגיע הביתה. שלח אותו שוב מתי שתרצה.
hi: आपका पत्र घर आया. जब भी आप चाहें इसे दोबारा भेजें।
hr: Vaše pismo je stiglo kući. Pošaljite ga ponovo kad god želite.
hu: Hazajött a leveled. Küldje el újra, amikor csak akarja.
id: Suratmu sudah sampai di rumah. Kirim lagi kapan pun Anda mau.
is: Bréf þitt kom heim. Sendu það aftur hvenær sem þú vilt.
it: La tua lettera è arrivata a casa. Inviamelo di nuovo quando vuoi.
ja: あなたの手紙が家に届きました。いつでも再度送信してください。
ka: შენი წერილი მოვიდა სახლში. გააგზავნე ხელახლა როცა გინდა.
kk: Сіздің хатыңыз үйге келді. Қалаған кезде қайта жіберіңіз.
ko: 당신의 편지가 집으로 왔습니다. 원할 때마다 다시 보내세요.
lt: Jūsų laiškas atkeliavo namo. Siųskite dar kartą, kai tik panorėsite.
lv: Jūsu vēstule atnāca mājās. Nosūtiet to vēlreiz, kad vien vēlaties.
mk: Вашето писмо дојде дома. Испратете го повторно кога сакате.
ms: Surat awak sampai ke rumah. Hantar semula bila-bila masa anda suka.
mt: L-ittra tiegħek waslet id-dar. Erġa' ibgħatha kull meta trid.
nb: Brevet ditt kom hjem. Send den igjen når du vil.
nl: Je brief kwam thuis. Stuur het opnieuw wanneer je maar wilt.
pl: Twój list przyszedł do domu. Wyślij go ponownie, kiedy tylko chcesz.
pt_br: Sua carta chegou em casa. Envie novamente sempre que quiser.
ro: Scrisoarea ta a venit acasă. Trimiteți-l din nou oricând doriți.
ru: Твоё письмо вернулось домой. Отправь его снова, когда захотите.
sk: Váš list prišiel domov. Pošlite to znova, kedykoľvek budete chcieť.
sl: Vaše pismo je prišlo domov. Pošljite ga znova, kadar koli želite.
sq: Letra juaj erdhi në shtëpi. Dërgojeni përsëri kur të doni.
sr: Ваше писмо је стигло кући. Пошаљите га поново кад год желите.
sv: Ditt brev kom hem. Skicka den igen när du vill.
th: จดหมายของคุณกลับมาถึงบ้านแล้ว ส่งอีกครั้งทุกครั้งที่คุณต้องการ
tr: Mektubunuz eve geldi. İstediğiniz zaman tekrar gönderin.
uk: Твій лист прийшов додому. Надішли його знову, коли забажаєте.
vi: Thư của bạn đã về nhà. Gửi lại bất cứ khi nào bạn muốn.
zh_hans: 你的信到家了。只要您愿意，就可以再次发送。
zh_hk: 你的信到家了。只要您願意，就可以再次發送。
